USE АВТОМОБИЛИ;
INSERT INTO Водители (Код_водителя, ФИО, категория, адрес, телефон, код_радиовызова, дата_рождения, стаж, оклад)
VALUES
(1, 'Иванов Иван Иванович', 'B', 'Москва, ул. Ленина 25', 123456, 12345678, '05/06/2005', 5, 25000),
(2, 'Петров Петр Петрович', 'C', 'Москва, ул. Гагарина 12', 234567, 23456789, '08/09/2001', 10, 35000),
(3, 'Сидоров Александр Викторович', 'B', 'Москва, ул. Красная 57', 345678, 34567890, '21/08/1985', 3, 22000),
(4, 'Васильев Василий Васильевич', 'D', 'Москва, ул. Пушкина 13', 456789, 45678901, '31/08/2004', 15, 40000),
(5, 'Кузнецова Елена Анатольевна', 'C', 'Москва, ул. Советская 8', 567890, 56789012, '05/02/2001', 2, 20000);
